[
    {"id": 1, "name": "Les Paul Standard '50s - Heritage Cherry Sunburst", "description_short": "Gibson brings you all the magic of this iconic Hard Rock guitar.", "description": "The new Les Paul™ Standard returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. It pays tribute to Gibson's Golden Era of innovation and brings authenticity back to life. The Les Paul Standard 60s has a solid mahogany body with an AA figured maple top, and a SlimTaper™ 60s-style mahogany neck with a rosewood fingerboard and trapezoid inlays. It's equipped with a classic-style Tune-O-Matic™ bridge, aluminum Stop Bar tailpiece, Grover® Rotomatic® 'Kidney' tuners, and gold Top Hat knobs with silver reflectors. The 60s Burstbucker™ pickups are loaded with Alnico 5 magnets, audio taper potentiometers, and Orange Drop® capacitors.", "price":2000, "stock": 26, "category": "Electric Guitar", "image": "https://images.ctfassets.net/m8onsx4mm13s/3xTssS9n9v8kIMVDG6LMZx/3b5e6eaf66a6cb1e71f6c8d0c3338156/__static.gibson.com_product-images_USA_USAUBC849_Heritage_Cherry_Sunburst_front-500x500.png?fit=fill&w=250&h=500"},
    {"id": 2, "name": "J-35 30s Faded ", "description_short": "Play the classics from the best times of love rock and you will see how to conquer even space. Its soft sound will make the strings sing alone.", "description": "The J-35 evolved from the Jumbo in 1936, a time when the Great Depression was still wreaking havoc on Americans. Gibson developed the J-35 to be a pared-down model that still offered musicians a warm and balanced instrument. The J-35 30s Faded delivers every bit of the seasoned, vintage look, feel, and sound of our iconic J-35, with a satin nitrocellulose finish that only adds to its rich legacy and undeniable vintage vibe. Discerning flattop players will love the rich, full-bodied tone from this vintage-inspired, round-shoulder beauty, along with its superb playability and simple aesthetic charm. Includes a hardshell case. ", "price":1750, "stock": 12, "category": "Acoustic Guitar", "image": "https://images.ctfassets.net/m8onsx4mm13s/4j0fk5Pd6Bsg6BiGWo52hg/edf6b761d0eb79d68b381b553080a558/OCRS3FAN_front_500x500.png?fit=fill&w=250&h=500"},
    {"id": 3, "name": "SG Special ", "description_short": "Make stadiums around the planet vibrate with this devilish guitar.", "description": "The SG Special returns to the classic design that made it relevant, played and loved -- shaping sound across generations and genres of music. This early 60's style SG Special has the vibe and sound heard on countless classic rock recordings. The comfortable, slim taper mahogany neck and bound rosewood fingerboard is well known for fast, effortless playing. The two P-90 pickups are noted for their fat, snarl when driven and for their smooth, sweetness when played clean. The SG Special is equipped with the 3-way toggle switch, handwired controls and orange drop capacitors. ", "price":1500, "stock": 16, "category": "Electric Guitar", "image": "https://images.ctfassets.net/m8onsx4mm13s/7fNeqQW6abO7r4tojwpKbl/ca91b6a5302c4b3ba8e29e6098cc4e57/__static.gibson.com_product-images_USA_USAFN1750_Faded_Pelham_Blue_SG-FPB-front-500x500.png?fit=fill&w=250&h=500"},
    {"id": 4, "name": "RG Blues ES-335", "description_short": "With this majesty, you will make a fool of B.B. King. Be the new king of the Blues.", "description": "The Gibson ES-335 DOT is the cornerstone of the Gibson ES line-up. From its inaugural appearance in 1958, the Gibson ES-335 set an unmatched standard. The pearloid dot inlay rosewood fingerboard on a hand-rolled Rounded mahogany neck remind players where it all started. Gibson's Calibrated T-Type humbucking pickups are paired with our hand-wired control assembly. The result is that versatile Gibson ES tone that players have craved for over 60 years. Tuning stability and precise intonation are provided by the Vintage Deluxe tuners with Keystone buttons, paired with light weight Aluminum ABR-1 bridge and Stop Bar tailpiece, anchored by steel thumb-wheels and tailpiece studs.","price":2690, "stock": 6, "category": "Electric Guitar", "image": "https://images.ctfassets.net/m8onsx4mm13s/51TZ8NjwiPnmNTXARFPSrj/6f0489d46dddc2a5b63c2dcedb67f2ff/__static.gibson.com_product-images_USA_USAVLJ627_Sixties_Cherry_front-500_500.png?fit=fill&w=250&h=500"},
    {"id": 5, "name": "50s J-45 Original", "description_short":"Are you looking for a more modern Indie and Vintage sound at the same time? Do not continue, this guitar was born for you.", "description": "The new 50s J-45 Original model flaunts vintage-inspired detailing from the golden era of Gibson. Classic “Workhorse” materials include a Sitka Spruce top and Select Mahogany back and sides. The multi-ply top and single-ply back binding are subtly antiqued making each instrument look just like a seasoned Gibson acoustic. Appointed with cream button tuners, a 50s-era tortoise pick guard, and upgraded with an LR Baggs® VTC pickup for the best and most natural-sounding tone when amplified.", "price":1200, "stock": 19, "category": "Acoustic Guitar", "image": "https://images.ctfassets.net/m8onsx4mm13s/4j0fk5Pd6Bsg6BiGWo52hg/edf6b761d0eb79d68b381b553080a558/OCRS3FAN_front_500x500.png?fit=fill&w=250&h=500"}
]